<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Message Language Lines
    |--------------------------------------------------------------------------
    */

    'dashboard'     => 'پنل کاربری',
    'attribute'     => 'ویژگی',
    'attributes'    => 'ویژگی‌ها',
    'categories' => 'دسته‌بندی‌ها',
    'attributeSet'  => 'دسته‌بندی ویژگی‌',
    'attributeSets' => 'دسته‌بندی ویژگی‌‌ها',
    'product'       => 'محصول',
    'products'      => 'محصولات',
    'option'        => 'گزینه',
    'options'       => 'گزینه‌ها',
    'user'          => 'کاربر',
    'users' => 'کاربران',


];
